editor.identity.picker.lead_id                  = Interne/LDAP Kennung
editor.identity.picker.name                     = Interne/LDAP Kennung
facets.facet.connection_nid_text                = Personenname
facets.facet.origin_exact                       = Struktureinheit der Hochschule
facets.facet.partOf                             = Teil der Statistik
facets.facet.subject                            = F\u00E4chergruppen Personal
index.person.id.lsf                             = Interne/LDAP Kennung
orcid.integration.confirmed.text                = Sie haben die Universit\u00E4tsbibliothek als "Trusted Party" autorisiert,\r\nauf Ihr ORCID Profil zuzugreifen. Sie k\u00F6nnen diese Berechtigung \u00FCbrigens jederzeit in Ihrem ORCID Profil unter [Account Settings] > [Trusted organizations] widerrufen. Wir k\u00F6nnen nun\r\n
orcid.integration.pending.authorize             = und autorisieren Sie die Universit\u00E4tsbibliothek als "trusted party", auf Ihr ORCID Profil zuzugreifen. Wir k\u00F6nnen dann
result.documentMany                             = Es wurden {0} Dokumente gefunden
result.documentNo                               = Es wurden keine auf Ihre Suchanfrage passenden Dokumente gefunden
result.documentOne                              = Es wurde ein Dokument gefunden
result.dozbib.nowAccess                         = Danach ist der Eintrag \u00FCber die Suche auffindbar und allgemein zug\u00E4nglich.
result.dozbib.publicationMany                   = Publikationen gefunden
result.dozbib.publicationNo                     = Es wurden keine Publikationen gefunden, die den Suchkriterien entsprechen.
result.dozbib.publicationOne                    = Eine Publikation gefunden
result.dozbib.status.detailed.confirmed         = Dieser Eintrag ist redaktionell gepr\u00FCft.
result.dozbib.status.detailed.deleted           = Dieser Eintrag wurde vollst\u00E4ndig gel\u00F6scht.
result.dozbib.status.detailed.imported          = Dieser Eintrag wurde importiert, ist aber noch nicht redaktionell gepr\u00FCft.
result.dozbib.status.detailed.review            = Dieser Eintrag befindet sich in der Bearbeitung und ist noch nicht freigegeben.
result.dozbib.status.detailed.submitted         = Dieser Eintrag wurde eingereicht, ist aber noch nicht redaktionell gepr\u00FCft.
result.dozbib.status.detailed.unchecked         = Dieser Eintrag ist nicht redaktionell gepr\u00FCft.
search.dozbib.partOf.false                      = nein
search.dozbib.partOf.true                       = ja
search.dozbib.partOf.unknown                    = unbekannt
search.dozbib.status.unchecked                  = keine Redaktion
search.update                                   = (Zuordnung anpassen)
thunibib.classification.fachreferate.validation = Bitte w\u00E4hlen sie mindestens ein Fachgebiet aus
thunibib.comment.intern                         = Zus\u00E4tzliche Hinweise f\u00FCr das Bibliothekspersonal
thunibib.condition.partOf                       = Bitte geben Sie an, ob die Publikation in der Statistik der Bibliographie gez\u00E4hlt werden soll.
thunibib.editor.edit.publication                = Publikation bearbeiten
thunibib.editor.help.comment.intern             = Zus\u00E4tzliche Hinweise f\u00FCr das Bibliothekspersonal
thunibib.editor.help.license                    = Lizenztyp, unter welchem die Publikation genutzt werden kann
thunibib.editor.help.mediatype                  = Tr\u00E4germedium der Publikation
thunibib.editor.help.mods.subject               = Geben Sie hier Schlagworte an. Wollen Sie eine Hierarchie angeben trennen Sie die einzelnen Bestandteile mittels ::
thunibib.editor.help.partOf                     = Die Publikation ist w\u00E4hrend der Zugeh\u00F6righeit zur Hochschule entstanden und soll daher bei der Auswertung zu statistischen Zwecken gez\u00E4hlt werden (Zweitver\u00F6ffentlichungen sollten ebenfalls hier nicht gez\u00E4hlt werden).
thunibib.editor.help.peerreviewed               = Die Publikation wurde durch externe Fachkolleg*innen inhaltlich begutachtet
thunibib.editor.help.republication              = Kam diese Publikation durch die Anwendung des Zweitver\u00F6ffentlichungsrechts zustande?
thunibib.editor.help.typeOfResource             = Form des Inhaltes
thunibib.editor.label.license                   = Lizenztyp
thunibib.editor.label.mediatype                 = Datentr\u00E4gertyp
thunibib.editor.label.partOf                    = Teil der UBO-Statistik
thunibib.editor.label.peerreviewed              = Peer Review
thunibib.editor.label.project.information       = Projektinformationen
thunibib.editor.label.publication               = Publikation
thunibib.editor.label.published.in              = erschienen in
thunibib.editor.label.references                = Verweise
thunibib.editor.label.republication             = Zweitver\u00F6ffentlichung
thunibib.editor.references.select               = Verweis ausw\u00E4hlen
thunibib.faq.icon.fa.user                       = F\u00FCr die Person liegen eindeutige Identifikatoren vor.
thunibib.faq.icon.fa.user.edit                  = F\u00FCr die Person liegen eindeutige Identifikatoren vor. Die Person ist zudem eine korrespondierende Autorin oder ein korrespondierender Autor.
thunibib.faq.icon.fa.user.edit.sup              = Die Person ist der Hochschule zugeordnet und f\u00FCr die Person liegen eindeutige Identifikatoren vor. Die Person ist zudem eine korrespondierende Autorin oder ein korrespondierender Autor.
thunibib.faq.icon.fa.user.sup                   = Die Person ist der Hochschule zugeordnet und f\u00FCr die Person liegen eindeutige Identifikatoren vor.
thunibib.faq.icon.headline                      = Was bedeuten die verschiedenen Icons neben den Namen der Personen?
thunibib.faq.icon.not.present                   = Erscheint kein Icon neben dem Namen der Person, liegen keine weiteren Informationen vor.
thunibib.funding.type                           = F\u00F6rderungstyp
thunibib.servicedesk.default.summary            = Anfrage zu
thunibib.signIn                                 = Anmelden
thunibib.signOut                                = Abmelden
thunibib.statistic.aut.ids.used                 = In Publikationen verwendete Autoren-Identifikatoren
thunibib.statistic.aut.ids.used.most            = Am h\u00E4ufigsten verzeichnete Personen (nur mit Personen-ID-Zuordnung, Top 50, in Publikationen ab 2015):
thunibib.statistic.generic.hint.text            = Bitte beachten: Die aktuelle Trefferliste beinhaltet auch nicht-statistik-relevante Publikationen. Die generierten Auswertungen sind daher m\u00F6glicherweise nicht aussagekr\u00E4ftig.
thunibib.statistic.hint                         = Hinweis
thunibib.statistic.hint.text                    = Diese Statistiken bilden alle Publikationen im engeren Sinne der Universit\u00E4tsbibliographie ab, das hei\u00DFt, Ver\u00F6ffentlichungen im Zusammenhang mit einer Zugeh\u00F6rigkeit zur Universit\u00E4t. Alternativ k\u00F6nnen Sie auch beliebige Suchergebnisse aus der Trefferliste heraus statistisch darstellen. Klicken Sie zur Vergr\u00F6\u00DFerung in einen leeren Bereich des jeweiligen Diagramms.
thunibib.statistic.title                        = Statistiken
thunibib.typeOfResource                         = Ressourcentyp
thunibib.university.full.name                   = Hochschule
thunibib.vanished.users.intro                   = Sie sehen hier eine Liste aller den Publikationen zugeordneten Nutzer und Nutzerinnen, welche nicht mehr \u00FCber LDAP auffindbar sind. Sie haben die M\u00F6glichkeit einen Nutzer in einen anderen (lokalen) Bereich/Realm zu verschieben, um ihn \u00FCber die Personensuche im Formular f\u00FCr die Bearbeitung von Publikationen wieder auffindbar zu machen.
thunibib.vanished.users.intro.link              = Wenn Sie eine Liste aller den Publikationen zugeordneten Nutzer und Nutzerinnen sehen m\u00F6chten, welche nicht mehr \u00FCber LDAP auffindbar sind, klicken Sie bitte 
thunibib.vanished.users.intro.link.here         = hier
thunibib.vanished.users.move                    = verschieben
ubo.abstract.information                        = Abstract, Beschreibung
ubo.corporate                                   = K\u00F6rperschaft
ubo.date.issued                                 = Erscheinungsdatum
ubo.date.issued.placeholder                     = JJJJ, JJJJ-MM oder JJJJ-MM-TT
ubo.date.issued.validation                      = Bitte geben Sie das Erscheinungsdatum (Jahr, Jahr-Monat oder Jahr-Monat-Tag) ein. Zum Beispiel: 2020-04-07
ubo.department                                  = Struktureinheit der Hochschule
ubo.edition                                     = Ausgabe
ubo.edition.placeholder                         = z. B. "3. Auflage" oder Bezeichnung der Ausgabe
ubo.genre                                       = Dokumenttyp
ubo.help.accessrights                           = Geben Sie hier bitte die Zugangsrechte (Access Rights) der Publikation an. Eine genauere Erkl\u00E4rung der Zugangsrechte finden Sie im Abschnitt FAQ der Seite <a href="faq.xml">\u00DCber die Bibliographie</a>.
ubo.identifier.dbt                              = DBT-ID
ubo.interviewer.abbreviated                     = Interviewer*in
ubo.link                                        = URL
ubo.newPublicationWizard.selectGenre            = Bitte w\u00E4hlen Sie den Publikationstyp bzw. korrigieren die Auswahl.
ubo.newPublicationWizard.titleAuthor            = Alternativ geben Sie bitte Titel und Autor*in ein.<br/>Im Anschluss wird zun\u00E4chst gepr\u00FCft, ob dieser Eintrag bereits in der Bibliographie verzeichnet ist.
ubo.note                                        = Anmerkung
ubo.oa                                          = Open-Access-Publikationsweg
ubo.person.connected                            = der Hochschule zugeordnet
ubo.relatedItem.format_other                    = Anderes Format
ubo.relatedItem.series                          = in der Reihe/Serie
ubo.relatedItem.version_other                   = Andere Version
ubo.role.author.validation                      = Bitte geben Sie eine urhebende Person (z.B. Autor*in) oder Einrichtung ein!
ubo.series.title                                = in der Reihe/Serie
ubo.series.volume                               = Bandangabe
ubo.subject                                     = Fachgebiet
ubo.title.nonSort                               = Nicht sortierende Artikel
ubo.title.validation.genre.intern.present       = Wenn Sie unter "erschienen in" einen Dokumenttyp festgelegt haben, m\u00FCssen Sie auch einen Titel angeben.
user.profile.id.fsu                             = eduPersonUniqueId
user.profile.id.ilm                             = Interne/LDAP Kennung
user.profile.id.jena                            = LDAP
user.profile.id.researcherid                    = ResearcherID
user.profile.id.ube                             = Interne/LDAP Kennung
user.profile.id.ubw                             = Interne/LDAP Kennung
user.profile.publications.ubo.intro             = Die Universit\u00E4tsbibliographie enth\u00E4lt 
user.profile.publications.ubo.outro             = , die Ihnen eindeutig zugeordnet werden k\u00F6nnen
