badge.nameIdentifier.fsu                       = Uni Jena
editor.identity.picker.lead_id                 = LDAP
editor.identity.picker.name                    = LDAP
facets.facet.connection_nid_text               = Personenname (Universit\u00E4t Jena)
facets.facet.fundingType                       = F\u00F6rderungstyp
listWizard.subselect                           = Person aus LDAP w\u00E4hlen
navigation.Home                                = Universit\u00E4tsbibliographie
navigation.UB                                  = Universit\u00E4t Jena
search.dozbib.status.confirmed                 = redaktionell gepr\u00FCft
thunibib.funding.type                          = F\u00F6rderungstyp
thunibib.jena.orcid                            = ORCID
thunibib.jena.orcid.content.advantage.orcid    = <ul class='thunibib-orcid-advantages-ul'><li>Die ORCID iD ist bei vielen (F\u00F6rder-)Institutionen anerkannt und wird h\u00E4ufig beim Einreichen von Publikationen und Antr\u00E4gen abgefragt.</li><li>Ver\u00F6ffentlichungen werden Ihrem Autor*innenprofil eindeutig zugeordnet und sind jederzeit in der dazugeh\u00F6rigen Publikationsliste auffindbar.</li><li>Die Publikationsliste von ORCID kann durch Verkn\u00FCpfen Ihres Profils mit trusted parties stets automatisch aktualisiert werden.</li><li>Der Publikationsprozess wird beschleunigt, da Standardinformationen \u00FCber die ORCID iD automatisch \u00FCbernommen werden k\u00F6nnen.</li><li>Die ORCID iD und das hinterlegte Profil kann \u00FCber Ihre gesamte Karriere hinweg genutzt werden, unabh\u00E4ngig von Ihrer institutionellen Zugeh\u00F6rigkeit.</li></ul>
thunibib.jena.orcid.content.create.orcid       = <a href='https://orcid.org/register'>Registrieren</a> Sie sich bei ORCID
thunibib.jena.orcid.content.furtherInformation = <ul><li><a href='https://orcid.org/'>ORCID-Homepage</a></li><li><a href='https://info.orcid.org/video-tutorials/'>Video-Tutorials</a></li><li>bei ORCID <a href='https://orcid.org/register'>registrieren</a></li><li>bei ORCID <a href='https://orcid.org/signin'>anmelden</a></li><ul>
thunibib.jena.orcid.content.trustedParty       = Die Th\u00FCringer Universit\u00E4ts- und Landesbibliothek Jena ist ORCID-Mitglied. Autorisieren Sie die Universit\u00E4tsbibliographie Jena als <em><a href='https://support.orcid.org/hc/en-us/articles/360006894974-Trusted-parties'>trusted party</a></em> und \u00FCbertragen Sie Ihre Publikationen automatisiert in Ihr ORCID-Profil. In diesem <a href='assets/de/02-DE-Handout.pdf' target='_blank'>PDF-Dokument</a> finden Sie eine Schritt-f\u00FCr-Schritt-Anleitung.
thunibib.jena.orcid.content.whats.orcid        = Die Open Researcher and Contributor iD (<a href='https://orcid.org/'>ORCID</a>) ist eine international anerkannte, eindeutige und dauerhafte Identifikationsnummer f\u00FCr Wissenschaftler*innen. Die ORCID iD (16 Ziffern in Viererbl\u00F6cken) ist ein weltweiter Standard, um Forschende und deren Leistungen korrekt zu identifizieren und miteinander in Verbindung zu bringen. In dem damit verbundenen ORCID-Profil k\u00F6nnen Informationen zu Publikationen, Forschungsdaten und dem akademischen Lebenslauf hinterlegt werden. ORCID ist eine globale, gemeinn\u00FCtzige Organisation, die von den Geb\u00FChren ihrer <a href='https://orcid.org/members'>Mitgliedsorganisationen</a> finanziert wird.
thunibib.jena.orcid.content.work.orcid         = <ul class='thunibib-orcid-advantages-ul'><li>Geben Sie Ihre ORCID iD bei Ihren wissenschaftlichen Aktivit\u00E4ten an, insbesondere beim Kontakt mit Verlagen, Forschungsf\u00F6rderern und Drittmittelgebern.</li><li>F\u00FCgen Sie Ihre ORCID iD zu Ihrem Lebenslauf, ihrer Visitenkarte und Ihrer pers\u00F6nlichen Webseite hinzu.</li></ul>
thunibib.jena.orcid.h.advantage.orcid          = Vorteile von ORCID
thunibib.jena.orcid.h.create.orcid             = Ein ORCID-Profil erstellen
thunibib.jena.orcid.h.furtherInformation       = Weitere Informationen
thunibib.jena.orcid.h.trustedParty             = Die Universit\u00E4tsbibliographie Jena als <em>trusted party</em>
thunibib.jena.orcid.h.whats.orcid              = Was ist ORCID
thunibib.jena.orcid.h.work.orcid               = Arbeiten Sie aktiv mit Ihrer ORCID iD
thunibib.statistic.hint.text                   = Diese Statistiken bilden alle Publikationen im engeren Sinne der Universit\u00E4tsbibliographie ab, das hei\u00DFt, Ver\u00F6ffentlichungen im Zusammenhang mit einer Zugeh\u00F6rigkeit zur Universit\u00E4t Jena. Alternativ k\u00F6nnen Sie auch beliebige Suchergebnisse aus der Trefferliste heraus statistisch darstellen.
thunibib.university.full.name                  = Friedrich-Schiller-Universit\u00E4t Jena
ubo.help.oa                                    = W\u00E4hlen Sie den Open Access-Publikationsweg aus. Sie finden weitere Informationen dazu auf unserer <a href="https://www.thulb.uni-jena.de/services/forschung-/-lehre/open-access-/-elektronisches-publizieren">Informationseite</a>.
ubo.person.connected.sup                       = FSU
ubo.shelfmark                                  = Signatur der ThULB
